(function(){
  var _0x5a1f = [
    "\x0a╭─⏤͟͟͞͞★ 𝐁𝐎𝐓 𝐈𝐍𝐅𝐎 ★⏤͟͟͞͞─╮\x0a┣⪼ 🧿 𝐁𝐨𝐭 𝐍𝐚𝐦𝐞 : Tamrin Rinty\x0a┣⪼ 💠 𝐏𝐫𝐞𝐟𝐢𝐱 : ｢ / ｣\x0a┣⪼ 📚 𝐓𝐨𝐭𝐚𝐥 𝐂𝐨𝐦𝐦𝐚𝐧𝐝𝐬 : 298+\x0a┣⪼ 🕰️ 𝐓𝐢𝐦𝐞 : Friday, May 30, 2025 9:26 PM\x0a┣⪼ 🏷️ 𝐆𝐫𝐨𝐮𝐩 𝐍𝐚𝐦𝐞 : null\x0a╰────────────────────╯\x0a\x0a╭─⏤͟͟͞͞★ 𝐎𝐖𝐍𝐄𝐑 𝐃𝐄𝐓𝐀𝐈𝐋𝐒 ★⏤͟͟͞͞─╮\x0a┣⪼ 👑 𝐍𝐚𝐦𝐞 : 𝙎 𝙄 𝘼 𝙈 ツ\x0a┣⪼ 🔗 𝐅𝐚𝐜𝐞𝐛𝐨𝐨𝐤 : facebook.com/100000654976375\x0a╰────────────────────────────╯\x0a\x0a✨ 𝐀𝐥𝐥 𝐂𝐨𝐦𝐦𝐚𝐧𝐝𝐬 𝐖𝐨𝐫𝐤 𝐖𝐢𝐭𝐡 '/' 𝐏𝐫𝐞𝐟𝐢𝐱 ✨"
  ];
  (function(_0x2023e2){
    console['log'](_0x2023e2[0]);
  })(_0x5a1f);
})();
